/* email blindcc */
" (bcc)" = " (Bcc)"; /* email blindcc */

/* email carboncopy */
" (cc)" = " (Cc)"; /* email carboncopy */

/* Email send from */
" (from)" = " (Von)"; /* Email send from */

/* Email reply to */
" (reply to)" = " (Antwort an)"; /* Email reply to */

/* No comment provided by engineer. */
" (to)" = " (An)";

/* Email send from XY <to> YZ */
" to " = " an "; /* Email send from XY <to> YZ */

/* Label showing number of accounts set up */

/* Could not attach attachments error message */

/* Notification Titel <number of msgs> */
"%ld new messages" = "%ld neue Nachrichten"; /* Notification Titel <number of msgs> */

/* Tooltip, <from email> */

/* Tooltip, <from email> <replyTo email> */

/* (no email) */
"(no email)" = "(keine E-Mail)"; /* (no email) */

/* (no name) */
"(no name)" = "(kein Name)"; /* (no name) */

/* Placeholder */

/* label */
"(no sender)" = "(kein Absender)"; /* Placeholder */

/* Placeholder */
"(no subject)" = "(kein Betreff)"; /* Placeholder */

/* Placeholder */
"(nothing to display)" = "(nichts anzuzeigen)"; /* Placeholder */

/* Tooltip, <reply to email> */

/* < Date><fromName> automatic Answere-Body */

/* Safe msg subject <sender name> */
"Safe message from %@" = "Sichere Nachricht von %@"; /* Safe msg subject <sender name> */

/* All Accounts */

/* No comment provided by engineer. */
"All accounts" = "Alle Konten";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"All contacts" = "Alle Kontakte";

/* No comment provided by engineer. */
"All data will stay on this computer. Nothing will be shared with us or any third party." = "Alle Daten bleiben auf diesem Computer und werden weder mit uns noch mit Dritten geteilt.";

/* No comment provided by engineer. */
"All folders" = "Alle Ordner";

/* Generic error during local keychain item import */
"An error occurred." = "Ein Fehler ist aufgetreten."; /* Generic error */

/* Unknown email address */
"Anonymous" = "Unbekannt"; /* Unknown email address */

/* MailCore Error */
"Append error" = "Anfügefehler"; /* MailCore Error */

/* Alerttitle <Account name> */
"Are you sure you want to delete the account %@?" = "Sind Sie sicher, dass Sie das Konto %@ löschen möchten?"; /* Alerttitle <Account name> */

/* Attachment not yet downloaded alert */
"Attachment not downloaded" = "Anhang nicht heruntergeladen"; /* Attachment not yet downloaded alert */

/* Tooltip Attachments */
"Attachments" = "Anhänge"; /* Tooltip Attachments */

/* MailCore Error */
"Authentication error" = "Benutzername oder Passwort falsch"; /* MailCore Error */

/* MailCore Error */
"Authentication required" = "Authentifizierung erforderlich"; /* MailCore Error */

/* Back button */
"Back" = "Zurück"; /* Back button */

/* MailCore Error */
"Bandwidth limit exceeded" = "Bandbreitenlimit erreicht"; /* MailCore Error */

/* Cancel Button */
"Cancel" = "Abbrechen"; /* Cancel Button */

/* MailCore Error */
"Capability error" = "Capability-Fehler"; /* MailCore Error */

/* MailCore Error */
"Certificate error" = "Zertifikat-Fehler"; /* MailCore Error */

/* Placeholder label */
"Cleaning message body" = "Nachrichtentext wird gefiltert"; /* Placeholder label */

/* Key backup button */

/* Skip intro button */

/* Tooltip */

/* Try again button */
"Click to try again" = "Erneut versuchen"; /* Try again button */

/* Notification SubTitle */
"Click to view" = "Zum Lesen hier klicken"; /* Notification SubTitle */

/* MailCore Error */
"Connection error" = "Verbindungsfehler"; /* MailCore Error */

/* MailCore Error */

/* No comment provided by engineer. */
"containing '%@' " = "enthält '%@'";

/* MailCore Error */
"Copy error" = "Fehler beim Kopieren"; /* MailCore Error */

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Einige Änderungen konnten nicht gespeichert werden. Trotzdem beenden?"; /* Quit without saves error question message */

/* Crash report title */
"Crash report" = "Absturzbericht"; /* Crash report title */

/* MailCore Error */
"Create error" = "Fehler beim Erstellen"; /* MailCore Error */

/* Standard crash report text */

/* Decrypt Button */

/* Decrypting Label <attachement name> */

/* Decrypting message... */

/* DetailField Label */

/* Placeholder label */
"Decryption in progress..." = "Die Nachricht wird entschlüsselt...";

/* MenuItem Delete */
"Delete" = "Löschen"; /* Delete Button */

/* Delete Button */
"Delete account" = "Konto löschen"; /* Delete Button */

/* MailCore Error */
"Delete error" = "Fehler beim Löschen"; /* MailCore Error */

/* MailCore Error */
"Delete message error" = "Fehler beim Löschen der Nachricht"; /* MailCore Error */

/* Delete Store Button */
"Delete store" = "Datenspeicher löschen"; /* Delete Store Button */

/* Do not send button */

/* Alert Dialog Button */

/* Done button */
"Done" = "Fertig"; /* Done button */

/* Download Button */
"Download" = "Herunterladen"; /* Download Button */

/* Tooltip Downloading message */
"Downloading message" = "Die Nachricht wird heruntergeladen"; /* Tooltip Downloading message */

/* Placeholder label */
"Downloading message body" = "Der Nachrichtentext wird heruntergeladen"; /* Placeholder label */

/* No comment provided by engineer. */
"Downloading message body..." = "Der Nachrichtentext wird heruntergeladen...";

/* No comment provided by engineer. */
"Drafts" = "Entwürfe";

/* Error attaching files */

/* File copy operation error */
"Error copying file" = "Fehler beim Kopieren der Datei"; /* File copy operation error */

/* Placeholder label */
"Error downloading message body" = "Fehler beim Herunterladen des Nachrichtentextes"; /* Placeholder label */

/* Label */

/* Error during local keychain item import */

/* Attachment save operation error message */
"Error saving attachments" = "Fehler beim Speichern der Anhänge"; /* Attachment save operation error message */

/* The filename */
"Expected a folder to store application data, found a file (%@)." = "Es wurde ein Ordner erwartet um die Anwendungsdaten zu speichern, aber stattdessen wurde diese Datei gefunden (%@)."; /* The filename */

/* MailCore Error */
"Expunge error" = "Auslöschungsfehler"; /* MailCore Error */

/* MailCore Error */
"Fetch error" = "Abruffehler"; /* MailCore Error */

/* MailCore Error */
"Fetch message list error" = "Fehler beim Laden der Nachrichtenliste"; /* MailCore Error */

/* MenuItem Flagged */
"Flagged" = "Markiert"; /* MenuItem Flagged */

/* Tooltip Flagged message */
"Flagged message" = "Markierte Nachricht"; /* Tooltip Flagged message */

/* MailCore Error */
"Folder does not exist" = "Ordner existiert nicht"; /* MailCore Error */

/* Label */

/* Friday short */
"Fri" = "Fr"; /* Friday short */

/* Facebook page URL */

/* Mynigma more information URL */

/* Mynigma newsletter URL */

/* Privacy policy link */
"https://mynigma.org/en/PPApp.html" = "https://mynigma.org/de/privacypolicy.html?p=setup#app"; /* Privacy policy link */

/* Google plus page URL */

/* Twitter page URL */

/* MailCore Error */
"Identity error" = "Identitätsfehler"; /* MailCore Error */

/* MailCore Error */
"Idle error" = "IDLE-Fehler"; /* MailCore Error */

/* MailCore Error */
"Illegal attachment" = "Ungültiger Anhang"; /* MailCore Error */

/* MailCore Error */
"IMAP not enabled" = "IMAP nicht aktiviert"; /* MailCore Error */

/* Account import error message */

/* Import button title */

/* Label */

/* MenuItem Important */
"Important" = "Wichtig"; /* MenuItem Important */

/* Label */
"Importing..." = "Importieren...";

/* No comment provided by engineer. */
"in %ld folders " = "in %ld Ordnern";

/* No comment provided by engineer. */
"in '%@' " = "in '%@'";

/* No comment provided by engineer. */
"Inbox" = "Eingang";

/* MailCore Error */
"Invalid account" = "Ungültiges Konto"; /* MailCore Error */

/* Look up password in keychain? */

/* me (dative) */
"me (dative)" = "mich"; /* me (dative) */

/* me (nominative) */
"me (nominative)" = "Ich"; /* me (nominative) */

/* Tooltip Message has been forwarded */
"Message has been forwarded" = "Nachricht wurde weitergeleitet"; /* Tooltip Message has been forwarded */

/* Tooltip Message has been replied to */
"Message has been replied to" = "Nachricht wurde beantwortet"; /* Tooltip Message has been replied to */

/* No comment provided by engineer. */
"messages " = "Nachrichten";

/* MailCore Error */
"Mobile me moved" = "Mobile me ist umgezogen"; /* MailCore Error */

/* Monday short */
"Mon" = "Mo"; /* Monday short */

/* No comment provided by engineer. */
"Mynigma can populate its contact list with email addresses and photos from the Contacts app, if you grant permission." = "M kann seine Kontaktliste mithilfe der Kontakte-App automatisch auffüllen, wenn Sie hierzu die Erlaubnis erteilen.";

/* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */

/* please send bug report */
"Mynigma crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!" = "M ist beim letzten Programmstart abgestürzt. Dafür möchten wir uns bei Ihnen entschuldigen. Wir wären sehr dankbar, wenn Sie uns über den Fehler benachrichtigen, damit wir uns sofort daran machen können, das Problem zu lösen."; /* please send bug report */

/* Notification Title */
"Mynigma Safe Email" = "Sichere E-Mail"; /* Notification Title */

/* MailCore Error */
"Namespace error" = "Namespace-Fehler"; /* MailCore Error */

/* Windowtitle new message */

/* Windowtitle <Name of recipients> */

/* Windowtitle <number of recipients> */

/* Next button */
"Next" = "Weiter"; /* Next button */

/* No comment provided by engineer. */
"No email address" = "Keine E-Mail-Adresse";

/* MailCore Error */

/* No Button */
"No, thank you" = "Nein, vielen Dank";

/* No thanks button */
"No, thanks" = "Nein, danke"; /* No thanks button */

/* MenuItem Not Important */
"Not Important" = "Nicht wichtig"; /* MenuItem Not Important */

/* MenuItem Not Spam */
"Not Spam" = "Kein Spam"; /* MenuItem Not Spam */

/* No comment provided by engineer. */
"Note: This will remove all data and settings!!" = "Achtung: Dabei werden alle Daten und Einstellungen gelöscht.";

/* OK button */
"OK" = "OK"; /* OK button */

/* No comment provided by engineer. */

/* Open something Button */
"Open" = "Öffnen"; /* Open something Button */

/* Open,Unsecure email message */
"Open email" = "Offen"; /* Open,Unsecure email message */

/* Compose window title */
"Open message" = "Offene Nachricht"; /* Compose window title */

/* name */
"Open message from %@" = "Offene Nachricht von %@"; /* name */

/* No comment provided by engineer. */
"Outbox" = "Ausgang";

/* MailCore Error */
"Parse error" = "Parser-Fehler"; /* MailCore Error */

/* Seeking confirmation alert message */
"Please confirm" = "Bitte bestätigen"; /* Seeking confirmation alert message */

/* Alert Title */
"Please enter a valid email address" = "Bitte geben Sie eine gültige E-Mail-Adresse an"; /* Alert Title */

/* No comment provided by engineer. */

/* Quit anyway button title */
"Quit anyway" = "Trotzdem schließen"; /* Quit anyway button title */

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Wenn Sie jetzt beenden, werden ungespeicherte Änderungen verloren gehen"; /* Quit without saves error question info */

/* MenuItem Read */
"Read" = "Gelesen"; /* MenuItem Read */

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Recent contacts" = "Letzte Kontakte"; /* Contacts header */

/* Remove label */
"Remove label" = "Label entfernen"; /* Remove label */

/* MailCore Error */
"Rename error" = "Fehler bei der Umbenennung"; /* MailCore Error */

/* Safe,secure email */
"Safe" = "Sicher"; /* Safe,secure email */

/* Safe, secure email message */
"Safe message" = "Sichere Nachricht"; /* Safe, secure email message */

/* <name> */
"Safe message from %@" = "Sichere Nachricht von %@"; /* Safe msg subject <sender name> */

/* Saturday short */
"Sat" = "Sa"; /* Saturday short */

/* Save prompt button */
"Save" = "Speichern"; /* Save prompt button */

/* Alert Dialog Button */
"Save as draft" = "Als Entwurf speichern"; /* Alert Dialog Button */

/* Save as Button */
"Save as..." = "Speichern..."; /* Attachment right click context menu item */

/* Alert Dialog */

/* Send anyway button */

/* MailCore Error */
"Send message not allowed" = "Nachrichtenversand nicht erlaubt"; /* MailCore Error */

/* No comment provided by engineer. */
"Sent" = "Gesendet";

/* Set up account button */

/* Set up account label */

/* Settings button title */

/* Some attachments not downloaded error explanation */
"Some of these attachments have not yet been downloaded" = "Einige der Anhänge wurden noch nicht heruntergeladen"; /* Some attachments not downloaded error explanation */

/* MenuItem Spam */
"Spam" = "Spam"; /* MenuItem Spam */

/* MailCore Error */
"StartTLS not available" = "StartTLS ist nicht verfügbar"; /* MailCore Error */

/* MailCore Error */
"Storage limit" = "Speicherplatz ist voll"; /* MailCore Error */

/* MailCore Error */
"Store error" = "Speicherfehler"; /* MailCore Error */

/* MailCore Error */
"Subscribe error" = "Subscribe-Fehler"; /* MailCore Error */

/* Sunday short */
"Sun" = "So"; /* Sunday short */

/* No comment provided by engineer. */

/* Alert Title */

/* Keychain access denied error */

/* Placeholder label */

/* Already have label explanation */
"The message is already labelled '%@'" = "Diese Nachricht wurde schon mit '%@' bezeichnet"; /* Already have label explanation */

/* AlertWindow */
"The message will kept in your outbox and sent automatically as soon as possible." = "Die Nachricht wird in Ihrem Postausgang aufbewahrt und automatisch so schnell wie möglich gesendet."; /* AlertWindow */

/* No comment provided by engineer. */
"The store on disk is incompatible with this version. Would you like to delete the current store?" = "Der M-Datenspeicher auf Ihrem Gerät ist nicht mit der aktuellen Version kompatibel. Möchten Sie den aktuellen Speicher leeren?\nDies hat keine Auswirkungen auf Ihre Schlüssel oder Nachrichten auf dem E-Mail-Server.";

/* AlertWindow */
"There was an error sending your message." = "Beim Senden der Nachricht ist ein Fehler aufgetreten."; /* AlertWindow */

/* infotext */
"This action cannot be undone." = "Dieser Vorgang kann nicht rückgängig gemacht werden."; /* infotext */

/* Alert Title */
"This address has already been set up" = "Diese Adresse wurde schon eingerichtet"; /* Alert Title */

/* No comment provided by engineer. */

/* No comment provided by engineer. */

/* Thursday short */
"Thu" = "Do"; /* Thursday short */

/* MailCore Error */
"TLS not available" = "SSL ist nicht verfügbar"; /* MailCore Error */

/* Date <some date> */
"Today %@" = "Heute %@"; /* Date <some date> */

/* MailCore Error */
"Too many connections" = "Zu viele Verbindungen"; /* MailCore Error */

/* No comment provided by engineer. */
"Trash" = "Papierkorb";

/* Tuesday short */
"Tue" = "Di"; /* Tuesday short */

/* MenuItem Undelete */
"Undelete" = "Wiederherstellen"; /* MenuItem Undelete */

/* MenuItem Unflagged */
"Unflagged" = "Unmarkiert"; /* MenuItem Unflagged */

/* MailCore Error */
"Unkown error" = "Unbekannter Fehler"; /* MailCore Error */

/* MenuItem Unread */
"Unread" = "Ungelesen"; /* MenuItem Unread */

/* Tooltip Unread message */
"Unread message" = "Ungelesene Nachricht"; /* Tooltip Unread message */

/* Wednesday short */
"Wed" = "Mi"; /* Wednesday short */

/* No comment provided by engineer. */
"with %@ " = "mit %@";

/* No comment provided by engineer. */
"with any of %ld addresses " = "mit einer von %ld Adressen";

/* Remove label confirmation */
"Would you like to remove the label?" = "Möchten Sie das Label entfernen?"; /* Remove label confirmation */

/* MailCore Error */
"Yahoo unavailable" = "Yahoo nicht erreichbar"; /* MailCore Error */

/* Message deletion alert explanation */

/* Alert Dialog Info Text */

/* No comment provided by engineer. */

/* No comment provided by engineer. */

/* Error Message for User */

/* Error Message for User */

/* alert window */
"Error backing up key" = "Der Schlüssel konnte wegen eines Fehlers nicht gesichert werden."; /* alert window */

/* alert window */
"Error saving key" = "Fehler beim Speichern des Schlüssels"; /* alert window */

/* alert window */
"Failed to create key package" = "Das Schlüsselpaket konnte nicht erstellt werden"; /* alert window */

/* Key backup file name */
"Key backup.myn" = "Schlüssel-Backup.myn"; /* Key backup file name */

/* key backup save dialog */
"Never back up your key to an insecure location!" = "Speichern Sie Ihren Schlüssel nie an einem unsicheren Ort."; /* key backup save dialog */

/* OK button */
"OK" = "OK"; /* OK button */

/* key restore (open) dialog */
"Please select the Mynigma key backup file" = "Bitte wählen Sie eine M-Schlüsseldatei aus"; /* key restore (open) dialog */

/* alert window */
"Success" = "Erfolgreich abgeschlossen"; /* alert window */

/* alert window */
"Your key has been backed up" = "Ihre Schlüssel wurden gesichert"; /* alert window */

/* alert window */
"Your keys have been restored" = "Ihre Schlüssel wurden wiederhergestellt"; /* alert window */

/* alert window */
"An error occurred during key import" = "Während des Schlüsselimports ist ein Fehler aufgetreten"; /* alert window */

/* alert window */
"An error occurred while trying to send your message" = "Beim Senden der Nachricht ist ein Fehler aufgetreten"; /* alert window */

/* check account feedback string */
"Check cancelled" = "Prüfung abgebrochen"; /* check account feedback string */

/* check account button */
"Check" = "Prüfen"; /* check account button */

/* check account feedback string */
"Checking settings..." = "Einstellungen werden geprüft..."; /* check account feedback string */

/* Standard crash report text */
"Congratulations! Your account setup has been completed." = "Glückwunsch! Ihr Konto wurde eingerichtet.";
"Dear Mynigma team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user" = "Liebes M-Team,\n\nmeine App ist gerade abgestürzt.\n\nBitte schaut euch das Problem an und repariert es so schnell wie möglich."; /* Standard crash report text */

/* alert window */
"Error sending message" = "Fehler beim Senden der Nachricht"; /* alert window */

 /* alert window */
"Error" = "Fehler"; /* alert window */

/* footers settings table view - newly added footer name */
"New footer #%ld" = "Neue Fußzeile #%ld"; /* footers settings table view - newly added footer name */

/* Import feedback label */

/* alert view */
"Use address book to populate recent contacts list" = "Das Adressbuch importieren, um die Liste der zuletzt benutzten Kontakte aufzufüllen"; /* alert view */

/* No comment provided by engineer. */
"You can now send save messages to other Mynigma users" = "Sie können jetzt sichere Nachrichten an andere M-Nutzer versenden";

/* footer selection */
"none" = "keiner"; /* footer selection */

/* New strings */

/* Refresh view feedback label */
"All folders checked" = "Alle Ordner gecheckt"; /* Refresh view feedback label */

/* Refresh view feedback */
"An error occurred" = "Ein Fehler ist aufgetreten"; /* Generic error */

/* Refresh view feedback label */
"Checking '%@' and %ld other folders" = "Prüfe '%1$@' und %2$ld weitere Ordner"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@' and '%@'" = "Prüfe '%1$@' und '%2$@'"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@'" = "Prüfe '%@'"; /* Refresh view feedback label */

/* Alert dialog */
"Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead." = "Wählen Sie \"Sicherer Entwurf\" um diese Nachricht geschützt zu speichern. Wenn Sie den Entwurf mit einem anderen Client bearbeiten möchten, wählen Sie stattdessen \"Offener Entwurf\" aus."; /* Alert dialog */

/* Refresh view feedback */
"Error checking %ld folders" = "Fehler beim Prüfen von %ld Ordnern"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking '%@'" = "Fehler beim Prüfen von '%@'"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking one folder" = "Fehler beim Prüfen eines Ordners"; /* Refresh view feedback */

/* Email forward subject */
"Fw: %@" = "Fw: %@"; /* Email forward subject */

/* Refresh view feedback label */
"Last checked %@" = "Zuletzt geprüft %@"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: just now" = "Zuletzt geprüft: gerade eben"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: never" = "Zuletzt geprüft: nie"; /* Refresh view feedback label */

/* Navigation bar default title */
"M - Safe email made simple" = "M - E-Mail. Einfach. Sicher."; /* Navigation bar default title */

/* Display message controller feedback label */

/* Message list empty date placeholder */
"No date" = "Kein Datum"; /* Message list empty date placeholder */

/* Display message controller feedback label */

/* Refresh view feedback label */
"Nothing to check" = "Nichts zu prüfen"; /* Refresh view feedback label */

/* Alert Dialog Button */
"Open draft" = "Offener Entwurf"; /* Alert Dialog Button */

/* Email reply subject */
"Re: %@" = "Re: %@"; /* Email reply subject */

/* Alert Dialog Button */
"Safe draft" = "Sicherer Entwurf"; /* Alert Dialog Button */

/* Alert Dialog */
"Safe or open?" = "Sicher oder offen?"; /* Alert Dialog */

/* Could not attach attachments error message */

/* Save message dialog */
"Would you like to save this message as a draft?" = "Möchten Sie diese Nachricht als Entwurf speichern?"; /* Save message dialog */

/* Alert Dialog */
"You have unsaved changes" = "Sie haben ungespeicherte Änderungen"; /* Alert Dialog */

/* New strings */
"Account already set up!" = "Konto schon eingerichtet!"; /* Duplicate account during local keychain item import */
"Connecting..." = "Verbinden..."; /* Menu item feedback */
"Internal Mynigma message" = "Interne M-Nachricht"; /* Device message subject */
"Invalid email address" = "Ungültige E-Mail-Adresse"; /* Connection item */
"Looking for other devices in connection mode..." = "Suche andere Geräte im Verbindungsmodus..."; /* Connection mode controller feedback */
"One of the attachments has not yet been downloaded." = "Es wurden noch nicht alle Anhänge geladen."; /* Error dialog shown while encrypting message */
"Please try again when the download has completed." = "Bitte versuchen Sie es erneut sobald der Download fertig ist."; /* Error dialog shown while encrypting message */
"Success!" = "Erfolgreich!";
"This account has already been set up." = "Dieses Konto wurde schon eingerichtet."; /* Account setup duplicate message */
"We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!" = "Wir bedauern, dass M Ihre Nachricht nicht speichern konnte. Bitte übersenden Sie uns einen Fehlerbericht, um uns bei der Lösung des Problems zu helfen. Vielen Dank!"; /* Saving message failed */
"We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!" = "Wir bedauern, dass M Ihre Nachricht nicht senden konnte. Bitte übersenden Sie uns einen Fehlerbericht, um uns bei der Lösung des Problems zu helfen. Vielen Dank!"; /* Saving message before sending failed */
"less" = "weniger"; /* Fewer options button */
"more" = "mehr"; /* More options button */


/* New strings */
"%ld recipients" = "%ld Empfänger"; /* Content viewer expansion button */
"(no date)" = "(kein Datum)"; /* Placeholder */
"+ %ld recipients" = "+ %ld Empfänger"; /* Content viewer expansion button */
"+ 1 recipient" = "+ 1 Empfänger"; /* Content viewer expansion button */
"1 recipient" = "1 Empfänger"; /* Content viewer expansion button */
"<br>On %@ at %@ %@ wrote:<br>" = "<br>Am %1$@ um %2$@ schrieb %3$@:<br>"; /* <Date><fromName> reply */
"Add to contacts" = "Zu Kontakten hinzufügen"; /* Content viewer context menu */
"Attachments:" = "Anhänge:"; /* Attachments lable (email) */
"Bcc:" = "Bcc:"; /* Bcc lable (recipient) */
"Cc:" = "Cc:"; /* Cc lable (recipient) */
"Copy address" = "Adresse kopieren"; /* Content viewer context menu */
"Date:" = "Datum:"; /* Date lable (email) */
"Do you really want to open %lu print windows at a time?" = "Möchten Sie wirklich %lu Druckfenster gleichzeitig öffnen?"; /* Alert Window Text <number of messages> */
"Downloading" = "Lädt..."; /* User Interface State */
"From:" = "Von:"; /* From lable (sender) */
"Local backup" = "Lokales Backup";
"No sender" = "Kein Absender"; /* Address label button */
"No templates saved" = "Keine gespeicherten Vorlagen"; /* Menu item */
"Please do not delete" = "Bitte nicht löschen"; /* Device message subject in message list */
"Printing more than 5 emails" = "Drucken von mehr als 5 E-Mails"; /* Alert Window Title */
"Reply To:" = "Antwort an:"; /* Reply To lable (sender) */
"Subject:" = "Betreff:"; /* Subject lable (email) */
"This device" = "Dieses Gerät"; /* Device connection UI */
"To:" = "An:"; /* To lable (recipient) */
"to" = "an"; /* Content viewer address list */

/* New strings */
"%@ of %@" = "%1$@ von %2$@"; /* Attachment size string */
"%ld contacts selected" = "%ld Kontakte ausgewählt"; /* Invitation dialogue */
"Are you sure you would like to delete %ld messages?" = "Sind Sie sicher, dass Sie %ld Nachrichten löschen möchten?"; /* Message batch deletion confirmation */
"Decrypting" = "Entschlüsseln"; /* Attachments list status */
"Downloaded" = "Heruntergeladen"; /* Attachments list status */
"Feedback" = "Feedback"; /* Feedback message */
"Forward" = "Weiterleiten"; /* Display message controller */
"Hi %@,<br><br>Did you know that emails are as open as postcards? Their content ends up on the internet and who knows what might happen to it?<br><br>Fortunately, there is an easy solution: I am using Mynigma, an email client that makes secure encryption automatic. Because the creators believe that there is no democracy without privacy, they have made it completely free for personal use.<br><br>If you <a href=\"https://mynigma.org/invite.html?p=%1$@_f&t=%2$@\">download it now</a> and we will be able to exchange safe messages straightaway.<br><br>Best wishes,<br><br>%@" = "Hi %1$@,<br><br>Wusstest du, dass E-Mails so offen wie Postkarten sind? Der Inhalt landet irgendwo im Internet und wer weiß schon, was damit passiert?<br><br>Glücklicherweise gibt es eine einfache Lösung: Ich nutze M, ein E-Mail-Programm, welches sichere Verschlüsselung automatisiert. Da die Entwickler Demokratie durch den Erhalt von Privatsphäre schützen möchten, bieten Sie es für private Nutzung kostenlos an.<br><br>Wenn du es gleich <a href=\"https://mynigma.org/invite.html?p=%@_f&t=%@\">herunterlädst</a>, können wir sofort sichere Nachrichten austauschen.<br><br>Viele Grüße,<br><br>%2$@";
"Invitation to Mynigma" = "Einladung zu M"; /* Invitation email subject */
"Invite to Mynigma" = "Zu M einladen"; /* Invitation menu item */
"Login error" = "Fehler beim Login"; /* Error during local login */
"No contacts selected" = "Keine Kontakte ausgewählt"; /* Invitation dialogue */
"No name" = "Kein Name"; /* Placeholder name for footer */
"Not downloaded" = "Nicht heruntergeladen"; /* Attachments list status */
"One contact selected" = "Ein Kontakt ausgewählt"; /* Invitation dialogue */
"Remove" = "Entfernen"; /* Attachment list delete confirmation button title */
"Reply all" = "Allen Antworten"; /* Display message controller */
"Reply" = "Antworten"; /* Display message controller */
"Sent with Mynigma" = "Gesendet mit M"; /* Standard footer set up by migration helper */
"Unable to connect" = "Verbindung nicht möglich"; /* Individual setup */
"We have put the recipients in the BCC field so they won't see each other. You may want to edit the body to make it a little more personal before sending the message." = "Wir haben die Empfänger in das Bcc-Feld eingetragen, sodass Sie sich nicht gegenseitig sehen können. Sie können den Text editieren, um die Nachricht etwas persönlicher zu gestalten."; /* Invitation compose window popover */
"friends" = "Freunde"; /* Invitation recipient name */

/* New strings */

/* New strings */
"All Messages" = "Alle Nachrichten"; /* Messages Controller */
"Are you sure you want to proceed?" = "Möchten Sie wirklich fortfahren?"; /* Setup screens */
"Attachment missing" = "Anhang fehlt"; /* Attachment icon overlay */
"Click 'Open' to let Mynigma access the Mail settings file" = "Klicken Sie auf \"Öffnen\", damit M die Apple Mail Einstellungsdatei lesen kann"; /* Open Apple Mail settings file */
"Click \"Trust this device\" to sync your data. Never trust a device you do not recognise." = "Klicken Sie auf \"Diesem Gerät vertrauen\" um Ihre Daten zu synchronisieren. Vertrauen Sie niemals einem Gerät, das Sie nicht kennen."; /* Device connection feedback */
"Click to download" = "Zum Laden klicken"; /* Attachment icon overlay */
"Downloading..." = "Herunterladen..."; /* Attachment icon overlay */
"Edit draft" = "Entwurf bearbeiten"; /* Edit as draft button */
"Failed to decrypt message" = "Nachricht konnte nicht entschlüsselt werden.";
"Generating ephemeral key..." = "Generiere temporären Schlüssel..."; /* Device connection feedback */
"Great!" = "Großartig!";
"IMAP: %@" = "IMAP: %@"; /* Connection item */
"Incorrect signature (outdated)" = "Falsche Signatur (abgelaufen)";
"Invalid progress index: %ld" = "Ungültiger Vorgangsindex: %ld"; /* Device connection feedback */
"Invalid signature (no key label)" = "Ungültige Signatur (keine Schlüsselbezeichnung)";
"Invalid signature (no key)" = "Ungültige Signatur (kein Schlüssel)";
"Invalid signature (no valid recipient)" = "Ungültige Signatur (Empfänger ungültig)";
"Invalid signature (some invalid keys)" = "Ungültige Signatur (ungültige Schlüssel)";
"Invalid signature" = "Ungültige Signatur";
"Last synced: %@" = "Zuletzt synchronisiert: %@"; /* Device connection UI */
"Missing email address" = "E-Mail-Adresse fehlt"; /* Connection item */
"Missing hostname" = "Servername fehlt"; /* Connection item */
"Never synced" = "Nie synchronisiert"; /* Device connection UI */
"No error information" = "Keine Fehlerinformation"; /* MailCore Error */
"Please compare this code to the one shown on the other device" = "Bitte vergleichen Sie diesen Code mit dem auf Ihrem anderen Gerät"; /* Device connection feedback */
"Please exercise care if you choose to ignore this warning!" = "Bitte seien Sie vorsichtig, falls Sie diese Warnung ignorieren.";
"Please provide password" = "Bitte Passwort angeben"; /* Connection item */
"Queued for download" = "Warten auf Download"; /* Attachment icon overlay */
"Received response" = "Antwort erhalten"; /* Device connection feedback */
"SMTP: %@" = "SMTP: %@"; /* Connection item */
"Settings correct" = "Einstellungen korrekt"; /* Connection item */
"Show anyway" = "Trotzdem anzeigen";
"Starting handshake..." = "Beginne Handschlag"; /* Device connection feedback */
"Store incompatibility" = "Speicherinkompatibilität";
"Testing connection..." = "Verbindung testen...";
"The decryption key is missing." = "Der Schlüssel fehlt.";
"The decryption key label is missing." = "Die Schlüsselbezeichnung fehlt.";
"The message data is corrupt." = "Die Nachrichtendaten sind fehlerhaft.";
"The session key is missing." = "Der Sessionkey fehlt.";
"There is no data to decrypt." = "Keine Daten zu entschlüsseln.";
"This is a device message" = "Dies ist eine Gerätenachricht"; /* Tooltip */
"This may indicate a fraud." = "Dies kann auf Fälschung hinweisen.";
"This message may be a fraud." = "Diese Nachricht ist möglicherweise gefälscht.";
"Trust this device" = "Diesem Gerät vertrauen"; /* Device connection UI */
"Try again" = "Erneut versuchen"; /* Feedback view */
"Verify again" = "Erneut verifizieren";
"Waiting for response..." = "Auf Antwort warten..."; /* Device connection feedback */
"Would you like to try again?" = "Möchten Sie es erneut versuchen?";
"You may want to delete it, unless you can be sure that it is genuine." = "Sie sollten es löschen, es sei denn, Sie sind sich der Echtheit sicher.";
"https://mynigma.org/en/privacypolicy-b2b.html" = "https://mynigma.org/de/privacypolicy-b2b.html"; /* Privacy policy link B2B */

/* New strings */
"%@ is trying to connect to you! Do you trust this device?" = "%@ versucht sich mit Ihnen zu verbinden! Möchten Sie diesem Gerät vertrauen?"; /* Device connection alert dialogue */
"All messages in the trash folder of each selected account will be deleted. This action cannot be undone." = "Alle Nachrichten in den Papierkörben der ausgewählten Konten werden gelöscht. Dies kann nicht rückgängig gemacht werden."; /* Message batch deletion confirmation */
"Device %@ is also connected to this account. Would you like to pair with this device? Pairing will allow both devices to access your safe messages." = "Das Gerät %@ greift auch auf dieses Konto zu. Möchten Sie die beiden Geräte verbinden? Diese Synchronisation erlaubt es beiden Geräten sichere Nachrichten zu lesen.";
"Downloading message..." = "Nachricht wird geladen...";
"Failed to decrypt message (no data)" = "Fehler beim Entschlüsseln der Nachricht (keine Daten)";
"Failed to decrypt message (no key label)" = "Fehler beim Entschlüsseln der Nachricht (keine Schlüsselbezeichnung)";
"Failed to decrypt message (no key)" = "Fehler beim Entschlüsseln der Nachricht (kein Schlüssel)";
"Failed to decrypt message (no session key)" = "Fehler beim Entschlüsseln der Nachricht (kein Sessionkey)";
"Locally added (not yet synced)" = "Lokal hinzugefügt (noch nicht synchronisiert)"; /* Tooltip */
"Locally moved to this location (not yet synced)" = "Lokal an diesen Ort verschoben (noch nicht synchronisiert)"; /* Tooltip */
"New device found" = "Neues Gerät gefunden";
"Please compare codes with %@" = "Bitte vergleichen Sie die Zeichenfolge mit %@";
"The codes do not match" = "Die Zeichenfolgen stimmen nicht überein";
"The codes match" = "Die Zeichenfolgen stimmen überein";
"This message has not been downloaded" = "Diese Nachricht wurde noch nicht geladen";

"+ add an account" = "+ Konto hinzufügen";

/* Don't save button */
"Don't save" = "Nicht speichern"; /* Don't save Button */

/* Compose message to menu item */
"Compose message to..." = "Neue Nachricht verfassen";

/* New strings */
"Brief explanation in simple terms" = "Kurze Erklärung in einfachen Worten"; /* Invitation style detail */
"BuzzFeed" = "BuzzFeed"; /* Invitation style heading */
"Cancelled" = "Abgebrochen"; /* Connection item */
"Check connection" = "Verbindung prüfen";
"Concise" = "Prägnant"; /* Invitation style heading */
"Decipher challenge" = "Codeknacker"; /* Invitation style detail */
"Detailed" = "Detailiert"; /* Invitation style heading */
"Device connection initialised" = "Geräteverbindung wurde initialisiert";
"Longer, more precise explanation" = "Ausführlichere Erklärung"; /* Invitation style detail */
"Overly secure" = "Übermäßig sicher"; /* Invitation style heading */
"Sensationalist click bait style" = "Sensationsgieriger Klick-Köder"; /* Invitation style detail */
"Thank you for choosing Mynigma!" = "Vielen Dank, dass Sie M gewählt haben!";
"Would you like to use Mynigma as your standard email client?" = "Möchten Sie M als Ihr Standard-E-Mail-Programm nutzen?";
"Yes, please" = "Ja, gerne";

/* New strings */
"Accounts" = "Konten"; /* Accounts header */
"Are you sure you would like to move %ld messages from folder %@ to folder %@?" = "Sind Sie sicher, dass Sie %1$ld Nachrichten aus dem Ordner %2$@ in den Ordner %3$@ bewegen möchten?"; /* Message batch move confirmation */
"Are you sure you would like to move %ld messages?" = "Sind Sie sicher, dass Sie %ld Nachrichten bewegen möchten?"; /* Message batch move confirmation */
"Filters" = "Filter"; /* Filters header */
"Folders" = "Ordner"; /* Folders header */
"Import from Contacts.app" = "Aus der Kontakte.app importieren";
"Loaded %ld of %ld folders" = "%1$ld von %2$ld Ordnern geladen"; /* Loading feedback label */
"Master" = "Master"; /* Master */
"Move" = "Verschieben"; /* Editing button */
"No messages to display" = "Keine Nachrichten anzuzeigen"; /* Feedback string in messages view */
"No more messages" = "Keine weiteren Nachrichten"; /* Feedback string in messages view */
"Photo %ld.png" = "Foto %ld.png"; /* Added photo name with number */
"Photo.png" = "Foto.png"; /* Added photo name */
"Please check your current SMTP settings." = "Bitte prüfen Sie Ihre SMTP-Einstellungen."; /* AlertWindow */
"Show more" = "Mehr zeigen"; /* Uncollapse quote link */
"🔐" = "🔐"; /* Safe, secure email message */
"🔓" = "🔓"; /* Compose window title */

/* New strings */
"Account exists" = "Konto existiert";
"An error occured while authenticating your account." = "Während der Authentifizierung ist ein Fehler aufgetreten.";
"Attachment lacks contentID(!)" = "Anhang ohne contentID(!)";
"Attachment lacks data(!)" = "Anhang ohne Daten(!)";
"Decrypting..." = "Entschlüsseln...";
"Dismiss" = "Schließen";
"Download failed." = "Download fehlgeschlagen.";
"Encryption setup is complete for the address %@. You can now send safe messages to other Mynigma users! Just send an open message first. Their reply will be encrypted." = "Die Verschlüsselung für die Adresse %@ wurde erfolgreich eingerichtet. Sie können jetzt sichere Nachrichten an andere M-Nutzer versenden!";
"Error!" = "Fehler!";
"Failed to decrypt message (message corrupt)" = "Fehler beim Entschlüsseln der Nachricht (Nachricht fehlerhaft)";
"Failed to wrap device message" = "Fehler beim Verpacken der Gerätenachricht";
"Failed to wrap email message" = "Fehler beim Verpacken der E-Mail-Nachricht";
"Failed to wrap encrypted message" = "Fehler beim Verpacken der verschlüsselten Nachricht";
"If this error occurs more than once, you should renew your provider's access control in M's account settings." = "Falls dieser Fehler mehr als einmal erscheint, sollten Sie die Zugangserlaubnis Ihres E-Mail-Providers in M's Kontoeinstellungen erneuern.";
"Invalid signature (invalid key)" = "Ungültige Signatur (ungültiger Schlüssel)";
"Mark read" = "Als gelesen markieren";
"Mark unread" = "Als ungelesen markieren";
"Mynigma can populate its contact list with email addresses and profile pictures from the Contacts app, if you grant permission. All data will stay on this device." = "M kann seine Kontaktliste mithilfe der Kontakte-App automatisch auffüllen, wenn Sie hierzu die Erlaubnis erteilen. Die Daten bleiben auf diesem Gerät.";
"No myn data set(!!)" = "Keine myn-Daten gesetzt(!!)";
"No sending address set(!)" = "Keine Absenderadresse gesetzt(!)";
"No" = "Nein";
"OAuth allows you to log into your account and grant Mynigma access to your inbox without telling us your password." = "OAuth erlaubt es Ihnen, sich in Ihr Konto einzuloggen und M Zugang zu Ihrem Postfach zu geben, ohne uns Ihr Passwort mitzuteilen.";
"OAuth error" = "OAuth-Fehler";
"OAuth" = "OAuth";
"OK, got it!" = "OK!";
"One of the attachments could not be located(!!)" = "Ein Anhang konnte nicht gefunden werden(!!)";
"One of the attachments has no data(!!)" = "Ein Anhang hat keine Daten(!!)";
"One of the attachments is invalid(!!)" = "Ein Anhang ist ungültig(!!)";
"Pair with this device" = "Dieses Gerät synchronisieren"; /* Devices menu item */
"Please submit a bug report so we can fix the problem for you." = "Bitte senden Sie uns einen Fehlerbericht, sodass wir das Problem beheben können.";
"Provider failed to return email address" = "Provider hat keine E-Mail-Adresse zurückgegeben";
"Some of the accounts you have selected cannot connect to the provider. The settings may not be correct." = "Bei einigen der Konten, die Sie ausgewählt haben, konnte keine Verbindung zum Provider hergestellt werden. Die Einstellungen sind vermutlich falsch."; /* Setup screens */
"Star" = "Markieren";
"This account has already been set up!" = "Dieses Konto wurde schon eingerichtet.";
"Unexpected error with code %ld" = "Unerwarteter Fehler mit Code %ld";
"Unspecified error" = "Unbekannter Fehler";
"Unstar" = "Markierung entfernen";
"Use basic login" = "Normale Anmeldung benutzen";
"We will be setting up the encryption in the background, which is hard work, so please be patient if the app becomes a little slow. Would you like to set up another account?" = "Wir richten die Verschlüsselung im Hintergrund ein. Dies ist ein aufwändiger Prozess, wir bitten deshalb um Verständnis, wenn die App ein wenig langsamer wird. Möchten Sie ein weiteres Konto einrichten?";
"Would you like to set up another account?" = "Möchten Sie ein weiteres Konto einrichten?";
"Yes" = "Ja";
"You need to renew your provider's access control in M's account settings." = "Bitte erneuern Sie die Zugangserlaubnis Ihres E-Mail-Providers in M's Kontoeinstellungen.";
